Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Your episodes will appear here.
ar: ستظهر حلقاتك هنا.
bn: আপনার পর্বগুলো এখানে প্রদর্শিত হবে।
ca: Els teus episodis apareixeran aquí.
cs: Tvé epizody se zobrazí tady.
da: Dine afsnit vises her.
de: Deine Episoden werden hier erscheinen.
el: Τα επεισόδιά σας θα εμφανιστούν εδώ.
es: Tus episodios aparecerán aquí.
es_mx: Tus episodios aparecerán aquí.
fi: Jaksosi näkyvät täällä.
fr: Vos épisodes apparaîtront ici.
gu: તમારા એપિસોડ્સ અહીં દેખાશે.
he: הפרקים שלך יופיעו כאן.
hi: आपके एपिसोड यहाँ दिखेंगे।
hr: Tvoje epizode pojavit će se ovdje.
hu: Az epizódjai itt jelennek meg.
id: Episode kamu akan muncul di sini.
it: I tuoi episodi appariranno qui.
ja: エピソードがここに表示されます。
kn: ನಿಮ್ಮ ಸಂಚಿಕೆಗಳು ಇಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ.
ko: 에피소드가 여기에 표시됩니다.
ml: നിങ്ങളുടെ എപ്പിസോഡുകൾ ഇവിടെ ദൃശ്യമാകും.
mr: तुमचे भाग येथे दिसतील.
ms: Episod anda akan muncul di sini.
nb: Episodene dine vises her.
nl: Je afleveringen verschijnen hier.
or: ଆପଣଙ୍କର ଅଧ୍ୟାୟଗୁଡ଼ିକ ଏଠାରେ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੇ ਐਪੀਸੋਡ ਇੱਥੇ ਦਿਖਣਗੇ।
pl: Twoje odcinki pojawią się tutaj.
pt_br: Seus episódios aparecerão aqui.
pt_pt: Seus episódios aparecerão aqui.
ro: Episoadele tale vor apărea aici.
ru: Твои эпизоды появятся здесь.
sk: Tvoje epizódy sa objavia tu
sl: Tvoje epizode se bodo prikazale tukaj.
sv: Dina avsnitt visas här.
ta: உங்கள் அத்தியாயங்கள் இங்கே தோன்றும்.
te: మీ ఎపిసోడ్‌లు ఇక్కడ కనిపిస్తాయి.
th: ตอนของคุณจะปรากฏที่นี่
tr: Bölümlerin burada görünecek.
uk: Твої епізоди з’являться тут.
ur: آپ کی اقساط یہاں ظاہر ہوں گی۔
vi: Các tập phim của bạn sẽ xuất hiện ở đây.
zh_hans: 你的剧集将显示在此处。
zh_hant: 你的集數將顯示於此處。

source: Your Favorite Lists
ar: قوائمك المفضلة
bn: আপনার পছন্দের তালিকা
ca: Les teves llistes preferides
cs: Tvé oblíbené seznamy
da: Dine favoritlister
de: Deine Favoritenlisten
el: Οι αγαπημένες λίστες σας
es: Tus listas favoritas
es_mx: Tus listas favoritas
fi: Suosikkilistasi
fr: Tes listes favorites
gu: તમારી મનપસંદ યાદીઓ
he: הרשימות המועדפות שלך
hi: आपकी पसंदीदा सूचियाँ
hr: Tvoji omiljeni popisi
hu: Kedvenc listái
id: Daftar favoritmu
it: Le tue liste preferite
ja: お気に入りリスト
kn: ನಿಮ್ಮ ನೆಚ್ಚಿನ ಪಟ್ಟಿಗಳು
ko: 즐겨찾는 목록
ml: നിങ്ങളുടെ പ്രിയപ്പെട്ട ലിസ്റ്റുകൾ
mr: तुमच्या आवडत्या याद्या
ms: Senarai kegemaran anda
nb: Dine favorittlister
nl: Je favoriete lijsten
or: ଆପଣଙ୍କର ପସନ୍ଦିତ ତାଲିକାଗୁଡ଼ିକ
pa: ਤੁਹਾਡੀਆਂ ਮਨਪਸੰਦ ਸੂਚੀਆਂ
pl: Twoje ulubione listy
pt_br: Suas listas favoritas
pt_pt: As tuas listas favoritas
ro: Listele tale favorite
ru: Твои избранные списки
sk: Tvoje obľúbené zoznamy
sl: Tvoji priljubljeni seznami
sv: Dina favoritlistor
ta: உங்களுக்குப் பிடித்த பட்டியல்கள்
te: మీకు ఇష్టమైన జాబితాలు
th: รายการโปรดของคุณ
tr: Favori Listelerin
uk: Твої обрані списки
ur: آپ کی پسندیدہ فہرستیں۔
vi: Danh sách yêu thích của bạn
zh_hans: 你的收藏列表
zh_hant: 你的收藏列表

source: Your list stays in sync across iPhone, iPad, Mac, Apple Watch, and Apple TV.
ar: تبقى قائمتك متزامنة عبر iPhone وiPad وMac وApple Watch وApple TV.
bn: আপনার তালিকাটি iPhone, iPad, Mac, Apple Watch, এবং Apple TV জুড়ে সমন্বিত থাকে।
ca: La teva llista es manté sincronitzada a l’iPhone, l’iPad, el Mac, l’Apple Watch i l’Apple TV.
cs: Tvůj seznam zůstává synchronizovaný na iPhonu, iPadu, Macu, Apple Watch a Apple TV.
da: Din liste forbliver synkroniseret på iPhone, iPad, Mac, Apple Watch og Apple TV.
de: Deine Liste bleibt auf iPhone, iPad, Mac, Apple Watch und Apple TV synchron.
el: Η λίστα σας παραμένει συγχρονισμένη σε iPhone, iPad, Mac, Apple Watch και Apple TV.
es: Tu lista se mantiene sincronizada en iPhone, iPad, Mac, Apple Watch y Apple TV.
es_mx: Tu lista se sincroniza en iPhone, iPad, Mac, Apple Watch y Apple TV.
fi: Listasi pysyy synkronoituna iPhonen, iPadin, Macin, Apple Watchin ja Apple TV:n välillä.
fr: Votre liste reste synchronisée sur iPhone, iPad, Mac, Apple Watch et Apple TV.
gu: તમારી સૂચિ સમગ્ર iPhone, iPad, Mac, Apple Watch અને Apple TV પર સમન્વયિત રહે છે.
he: הרשימה שלך מסתנכרנת בין iPhone, iPad, Mac, Apple Watch ו-Apple TV.
hi: आपकी सूची iPhone, iPad, Mac, Apple Watch और Apple TV पर सिंक रहती है।
hr: Tvoj popis ostaje sinkroniziran na iPhoneu, iPadu, Macu, Apple Watchu i Apple TV-u.
hu: A listája szinkronban marad iPhone, iPad, Mac, Apple Watch és Apple TV között.
id: Daftarmu tetap sinkron di iPhone, iPad, Mac, Apple Watch, dan Apple TV.
it: La tua lista resta sincronizzata su iPhone, iPad, Mac, Apple Watch e Apple TV.
ja: リストはiPhone、iPad、Mac、Apple Watch、Apple TVで同期されます。
kn: ನಿಮ್ಮ ಪಟ್ಟಿಯು iPhone, iPad, Mac, Apple Watch, ಮತ್ತು Apple TV ನಾದ್ಯಂತ ಸಿಂಕ್‌ನಲ್ಲಿ ಉಳಿಯುತ್ತದೆ.
ko: 목록은 iPhone, iPad, Mac, Apple Watch, Apple TV에서 동기화됩니다.
ml: നിങ്ങളുടെ ലിസ്റ്റ് iPhone, iPad, Mac, Apple Watch, Apple TV എന്നിവയിലുടനീളം സമന്വയിപ്പിച്ചിരിക്കുന്നു.
mr: तुमची सूची iPhone, iPad, Mac, Apple Watch आणि Apple TV वर समक्रमित राहते.
ms: Senarai anda kekal disegerakkan merentasi iPhone, iPad, Mac, Apple Watch, dan Apple TV.
nb: Listen din forblir synkronisert på tvers av iPhone, iPad, Mac, Apple Watch og Apple TV.
nl: Je lijst blijft gesynchroniseerd op iPhone, iPad, Mac, Apple Watch en Apple TV.
or: ଆପଣଙ୍କର ତାଲିକା iPhone, iPad, Mac, Apple Watch, ଏବଂ Apple TV ରେ ସିଙ୍କ୍ ରେ ରହିଥାଏ।
pa: ਤੁਹਾਡੀ ਸੂਚੀ iPhone, iPad, Mac, Apple Watch ਅਤੇ Apple TV ’ਤੇ ਸਿੰਕ ਰਹਿੰਦੀ ਹੈ।
pl: Twoja lista pozostaje zsynchronizowana na iPhonie, iPadzie, Macu, Apple Watch i Apple TV.
pt_br: Sua lista fica sincronizada no iPhone, iPad, Mac, Apple Watch e Apple TV.
pt_pt: Sua lista fica sincronizada no iPhone, iPad, Mac, Apple Watch e Apple TV.
ro: Lista ta rămâne sincronizată pe iPhone, iPad, Mac, Apple Watch și Apple TV.
ru: Твой список синхронизируется на iPhone, iPad, Mac, Apple Watch и Apple TV.
sk: Tvoj zoznam zostáva synchronizovaný na iPhone, iPade, Macu, Apple Watch a Apple TV.
sl: Tvoj seznam ostane sinhroniziran na iPhonu, iPadu, Macu, Apple Watch in Apple TV.
sv: Din lista hålls synkad på iPhone, iPad, Mac, Apple Watch och Apple TV.
ta: உங்கள் பட்டியல் iPhone, iPad, Mac, Apple Watch மற்றும் Apple TV முழுவதும் ஒத்திசைந்து இருக்கும்.
te: మీ జాబితా iPhone, iPad, Mac, Apple Watch మరియు Apple TV అంతటా సమకాలీకరించబడుతుంది.
th: รายการของคุณยังคงซิงค์ระหว่าง iPhone, iPad, Mac, Apple Watch และ Apple TV
tr: Listen iPhone, iPad, Mac, Apple Watch ve Apple TV'de senkronize kalır.
uk: Твій список синхронізується на iPhone, iPad, Mac, Apple Watch та Apple TV.
ur: آپ کی فہرست iPhone، iPad، Mac، Apple Watch، اور Apple TV پر مطابقت پذیر رہتی ہے۔
vi: Danh sách của bạn được đồng bộ hóa trên iPhone, iPad, Mac, Apple Watch và Apple TV.
zh_hans: 你的列表会在 iPhone、iPad、Mac、Apple Watch 和 Apple TV 之间保持同步。
zh_hant: 你的列表會在 iPhone、iPad、Mac、Apple Watch 和 Apple TV 之間保持同步。

source: Your Lists
ar: قوائمك
bn: আপনার তালিকা
ca: Les teves llistes
cs: Tvé seznamy
da: Dine lister
de: Deine Listen
el: Οι λίστες σας
es: Tus listas
es_mx: Tus listas
fi: Listasi
fr: Vos listes
gu: તમારી યાદીઓ
he: הרשימות שלך
hi: आपकी सूचियाँ
hr: Tvoji popisi
hu: Listái
id: Daftar kamu
it: Le tue Liste
ja: あなたのリスト
kn: ನಿಮ್ಮ ಪಟ್ಟಿಗಳು
ko: 내 목록
ml: നിങ്ങളുടെ ലിസ്റ്റുകൾ
mr: तुमच्या याद्या
ms: Senarai anda
nb: Dine lister
nl: Je lijsten
or: ଆପଣଙ୍କ ତାଲିକାଗୁଡ଼ିକ
pa: ਤੁਹਾਡੀਆਂ ਸੂਚੀਆਂ
pl: Twoje listy
pt_br: Suas Listas
pt_pt: As tuas listas
ro: Listele tale
ru: Твои списки
sk: Tvoje zoznamy
sl: Tvoji seznami
sv: Dina listor
ta: உங்கள் பட்டியல்கள்
te: మీ జాబితాలు
th: รายการของคุณ
tr: Listelerin
uk: Твої списки
ur: آپ کی فہرستیں
vi: Danh sách của bạn
zh_hans: 你的列表
zh_hant: 你的列表

source: Your Next Episodes
ar: حلقاتك التالية
bn: আপনার পরবর্তী পর্বগুলো
ca: Els teus propers episodis
cs: Tvé další epizody
da: Dine næste afsnit
de: Deine nächsten Episoden
el: Τα επόμενα επεισόδιά σας
es: Tus próximos episodios
es_mx: Tus próximos episodios
fi: Seuraavat jaksosi
fr: Vos prochains épisodes
gu: તમારા આગામી એપિસોડ્સ
he: הפרקים הבאים שלך
hi: आपके अगले एपिसोड
hr: Tvoje sljedeće epizode
hu: Következő epizódjai
id: Episode berikutnya
it: I tuoi Prossimi Episodi
ja: 次のエピソード
kn: ನಿಮ್ಮ ಮುಂದಿನ ಕಂತುಗಳು
ko: 다음 에피소드
ml: നിങ്ങളുടെ അടുത്ത എപ്പിസോഡുകൾ
mr: तुमचे पुढील भाग
ms: Episod seterusnya anda
nb: Dine neste episoder
nl: Je volgende afleveringen
or: ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ଏପିସୋଡ୍‌ଗୁଡ଼ିକ
pa: ਤੁਹਾਡੇ ਅਗਲੇ ਐਪੀਸੋਡ
pl: Twoje następne odcinki
pt_br: Seus Próximos Episódios
pt_pt: Os teus próximos episódios
ro: Următoarele tale episoade
ru: Твои следующие эпизоды
sk: Tvoje ďalšie epizódy
sl: Tvoje naslednje epizode
sv: Dina nästa avsnitt
ta: உங்கள் அடுத்த அத்தியாயங்கள்
te: మీ తదుపరి ఎపిసోడ్‌లు
th: ตอนต่อไปของคุณ
tr: Sonraki Bölümlerin
uk: Твої наступні епізоди
ur: آپ کی اگلی اقساط
vi: Các tập tiếp theo của bạn
zh_hans: 你的下一集
zh_hant: 你的下一集

source: Your next episodes to watch.
ar: حلقاتك التالية للمشاهدة.
bn: আপনার দেখার জন্য পরবর্তী পর্বগুলো।
ca: Els teus propers episodis per mirar.
cs: Tvé další epizody ke sledování.
da: Dine næste afsnit at se.
de: Deine nächsten Episoden zum Anschauen.
el: Τα επόμενα επεισόδια που θα παρακολουθήσετε.
es: Tus próximos episodios para ver.
es_mx: Tus próximos episodios para ver.
fi: Seuraavat katsottavat jaksosi.
fr: Tes prochains épisodes à regarder.
gu: તમારા આગામી એપિસોડ્સ જોવા માટે.
he: הפרקים הבאים שלך לצפייה.
hi: देखने के लिए आपके अगले एपिसोड।
hr: Tvoje sljedeće epizode za gledanje.
hu: A következő megtekintendő epizódjai.
id: Episode berikutnya untuk ditonton.
it: I tuoi prossimi episodi da guardare.
ja: 次に視聴するエピソード。
kn: ನಿಮ್ಮ ಮುಂದಿನ ಕಂತುಗಳು ವೀಕ್ಷಿಸಲು.
ko: 다음에 시청할 에피소드.
ml: നിങ്ങളുടെ അടുത്ത എപ്പിസോഡുകൾ കാണാൻ.
mr: तुमचे पुढील एपिसोड्स पाहण्यासाठी.
ms: Episod seterusnya untuk ditonton.
nb: Dine neste episoder å se.
nl: Je volgende afleveringen om te kijken.
or: ଆପଣଙ୍କର ଦେଖିବା ପାଇଁ ପରବର୍ତ୍ତୀ ଏପିସୋଡ୍‌ଗୁଡ଼ିକ।
pa: ਤੁਹਾਡੇ ਅਗਲੇ ਵੇਖਣ ਵਾਲੇ ਐਪੀਸੋਡ।
pl: Twoje następne odcinki do obejrzenia.
pt_br: Seus próximos episódios para assistir.
pt_pt: Seus próximos episódios para assistir.
ro: Următoarele tale episoade de vizionat.
ru: Твои следующие эпизоды для просмотра.
sk: Tvoje ďalšie epizódy na sledovanie.
sl: Tvoje naslednje epizode za ogled.
sv: Dina nästa avsnitt att titta på.
ta: அடுத்து நீங்கள் பார்க்க வேண்டிய அத்தியாயங்கள்.
te: మీరు చూడవలసిన తదుపరి ఎపిసోడ్‌లు.
th: ตอนต่อไปของคุณที่จะดู
tr: İzleyeceğin sonraki bölümler.
uk: Твої наступні епізоди для перегляду.
ur: آپ کی اگلی اقساط دیکھنے کے لیے۔
vi: Các tập tiếp theo bạn nên xem.
zh_hans: 你接下来要观看的剧集。
zh_hant: 你接下來要觀看的集數。

source: Your SIMKL Stats
ar: إحصائيات SIMKL
bn: আপনার SIMKL পরিসংখ্যান
ca: Les teves estadístiques de SIMKL
cs: Tvé statistiky SIMKL
da: Dine SIMKL-statistikker
de: Deine SIMKL-Statistiken
el: Τα στατιστικά σου SIMKL
es: Tus estadísticas de SIMKL
es_mx: Tus estadísticas de SIMKL
fi: SIMKL-tilastosi
fr: Vos stats SIMKL
gu: તમારા SIMKL આંકડા
he: סטטיסטיקות SIMKL שלך
hi: आपके SIMKL आँकड़े
hr: Tvoje SIMKL statistike
hu: SIMKL-statisztikáid
id: Statistik SIMKL Anda
it: Le tue statistiche SIMKL
ja: SIMKLの統計
kn: ನಿಮ್ಮ SIMKL ಅಂಕಿಅಂಶಗಳು
ko: SIMKL 통계
ml: നിങ്ങളുടെ SIMKL സ്ഥിതിവിവരക്കണക്കുകൾ
mr: तुमची SIMKL आकडेवारी
ms: Statistik SIMKL anda
nb: Dine SIMKL-statistikker
nl: Je SIMKL-statistieken
or: ଆପଣଙ୍କର SIMKL ପରିସଂଖ୍ୟାନ
pa: ਤੁਹਾਡੇ SIMKL ਅੰਕੜੇ
pl: Twoje statystyki SIMKL
pt_br: Suas estatísticas do SIMKL
pt_pt: As tuas estatísticas SIMKL
ro: Statisticile tale SIMKL
ru: Твоя статистика SIMKL
sk: Tvoje štatistiky SIMKL
sl: Tvoja statistika SIMKL
sv: Dina SIMKL-statistik
ta: உங்கள் SIMKL புள்ளிவிவரங்கள்
te: మీ SIMKL గణాంకాలు
th: สถิติ SIMKL ของคุณ
tr: SIMKL istatistiklerin
uk: Твоя статистика SIMKL
ur: آپ کے SIMKL کے اعدادوشمار
vi: Thông số SIMKL của bạn
zh_hans: 你的 SIMKL 统计
zh_hant: 你的 SIMKL 統計

source: Your upcoming items will appear here.
ar: ستظهر عناصرك القادمة هنا.
bn: আপনার আসন্ন আইটেমগুলো এখানে প্রদর্শিত হবে।
ca: Els teus elements propers apareixeran aquí.
cs: Tvé nadcházející položky se zobrazí tady.
da: Dine kommende elementer vises her.
de: Ihre bevorstehenden Artikel werden hier angezeigt.
el: Τα επερχόμενα στοιχεία σας θα εμφανιστούν εδώ.
es: Tus próximos elementos aparecerán aquí.
es_mx: Tus próximos artículos aparecerán aquí.
fi: Tulevat kohteesi näkyvät täällä.
fr: Vos prochains éléments apparaîtront ici
gu: તમારી આગામી આઇટમ્સ અહીં દેખાશે.
he: הפריטים הקרובים שלך יופיעו כאן.
hi: आपके आगामी आइटम यहाँ दिखेंगे।
hr: Tvoje nadolazeće stavke pojavit će se ovdje.
hu: A közelgő elemei itt jelennek meg.
id: Item mendatangmu akan muncul di sini.
it: I tuoi prossimi elementi appariranno qui.
ja: 公開予定の作品がここに表示されます。
kn: ನಿಮ್ಮ ಮುಂಬರುವ ಐಟಂಗಳು ಇಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ.
ko: 공개 예정 작품이 여기에 표시됩니다.
ml: നിങ്ങളുടെ വരാനിരിക്കുന്ന ഇനങ്ങൾ ഇവിടെ ദൃശ്യമാകും.
mr: तुमचे आगामी आयटम येथे दिसतील.
ms: Item akan datang anda akan muncul di sini.
nb: Dine kommende elementer vises her.
nl: Je aankomende items verschijnen hier.
or: ଆପଣଙ୍କର ଆଗାମୀ ଆଇଟମ୍‌ଗୁଡ଼ିକ ଏଠାରେ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਆਈਟਮਾਂ ਇੱਥੇ ਦਿਖਣਗੀਆਂ।
pl: Twoje nadchodzące pozycje pojawią się tutaj.
pt_br: Seus próximos itens aparecerão aqui.
pt_pt: Seus próximos itens aparecerão aqui.
ro: Elementele tale viitoare vor apărea aici.
ru: Твои предстоящие элементы появятся здесь.
sk: Tvoje budúce položky sa objavia tu.
sl: Tvoji prihajajoči elementi se bodo prikazali tukaj.
sv: Dina kommande objekt visas här.
ta: உங்களின் வரவிருக்கும் பதிவுகள் இங்கே தோன்றும்.
te: మీ రాబోయే అంశాలు ఇక్కడ కనిపిస్తాయి.
th: รายการที่จะมาถึงของคุณจะปรากฏที่นี่
tr: Yaklaşan öğelerin burada görünecek.
uk: Твої майбутні елементи з’являться тут.
ur: آپ کے آنے والے آئٹمز یہاں ظاہر ہوں گے۔
vi: Các sản phẩm sắp tới của bạn sẽ xuất hiện ở đây.
zh_hans: 你的即将上映内容将显示在此处。
zh_hant: 你的即將上映內容將顯示於此處。

source: Your Watchlist
ar: قائمة مشاهدتك
bn: আপনার দেখার তালিকা
ca: La teva Watchlist
cs: Tvůj watchlist
da: Din watchlist
de: Deine Merkliste
el: Η λίστα παρακολούθησής σας
es: Tu lista
es_mx: Tu lista de vigilancia
fi: Katselulistasi
fr: Votre watchlist
gu: તમારી વોચલિસ્ટ
he: רשימת הצפייה שלך
hi: आपकी वॉचलिस्ट
hr: Tvoj popis
hu: Figyelőlistája
id: Watchlist kamu
it: La tua Watchlist
ja: あなたのウォッチリスト
kn: ನಿಮ್ಮ ವೀಕ್ಷಣಾ ಪಟ್ಟಿ
ko: 내 워치리스트
ml: നിങ്ങളുടെ വാച്ച് ലിസ്റ്റ്
mr: तुमची वॉचलिस्ट
ms: Watchlist anda
nb: Watchlisten din
nl: Je watchlist
or: ଆପଣଙ୍କର ୱାଚଲିଷ୍ଟ
pa: ਤੁਹਾਡੀ ਵਾਚਲਿਸਟ
pl: Twoja lista
pt_br: Sua Lista
pt_pt: A tua Watchlist
ro: Watchlist-ul tău
ru: Твой список
sk: Tvoje Sledované
sl: Tvoja Watchlist
sv: Din watchlist
ta: உங்கள் கண்காணிப்புப் பட்டியல்
te: మీ వాచ్‌లిస్ట్
th: รายการเฝ้าดูของคุณ
tr: İzleme Listen
uk: Твій список
ur: آپ کی واچ لسٹ
vi: Danh sách theo dõi của bạn
zh_hans: 你的观看清单
zh_hant: 你的觀看清單

source: Your Watchlist Is Empty
ar: قائمة مشاهدتك فارغة
bn: আপনার দেখার তালিকাটি খালি
ca: La teva Watchlist és buida
cs: Tvůj watchlist je prázdný
da: Din watchlist er tom
de: Deine Watchlist ist leer
el: Η λίστα παρακολούθησής σας είναι κενή
es: Tu lista está vacía
es_mx: Tu lista está vacía
fi: Katselulistasi on tyhjä
fr: Ta liste est vide
gu: તમારું વૉચલિસ્ટ ખાલી છે
he: רשימת הצפייה שלך ריקה
hi: आपकी वॉचलिस्ट खाली है
hr: Tvoj popis je prazan
hu: A figyelőlistája üres
id: Watchlist kamu kosong
it: La tua lista è vuota
ja: ウォッチリストは空です
kn: ನಿಮ್ಮ ವೀಕ್ಷಣಾ ಪಟ್ಟಿ ಖಾಲಿಯಾಗಿದೆ.
ko: 워치리스트가 비어 있습니다
ml: നിങ്ങളുടെ വാച്ച് ലിസ്റ്റ് ശൂന്യമാണ്.
mr: तुमची वॉचलिस्ट रिकामी आहे
ms: Watchlist anda kosong
nb: Watchlisten din er tom
nl: Je watchlist is leeg
or: ଆପଣଙ୍କର ୱାଚଲିଷ୍ଟ ଖାଲି ଅଛି
pa: ਤੁਹਾਡੀ ਵਾਚਲਿਸਟ ਖਾਲੀ ਹੈ
pl: Twoja lista jest pusta
pt_br: Sua lista está vazia
pt_pt: A tua Watchlist está vazia
ro: Watchlist-ul tău e gol
ru: Твой список пуст
sk: Tvoj zoznam je prázdny
sl: Tvoja Watchlist je prazna
sv: Din watchlist är tom
ta: உங்கள் கண்காணிப்புப் பட்டியல் காலியாக உள்ளது
te: మీ వాచ్‌లిస్ట్ ఖాళీగా ఉంది
th: รายการเฝ้าดูของคุณว่างเปล่า
tr: İzleme Listen Boş
uk: Твій список порожній
ur: آپ کی واچ لسٹ خالی ہے۔
vi: Danh sách theo dõi của bạn trống
zh_hans: 你的观看清单为空
zh_hant: 你的觀看清單是空的

source: Open Shortcuts
ar: فتح الاختصارات
bn: শর্টকাট খুলুন
ca: Obre Dreceres
cs: Otevřít Zkratky
da: Åbn Genveje
de: Kurzbefehle öffnen
el: Άνοιγμα Συντομεύσεων
es: Abrir Atajos
es_mx: Abrir Atajos
fi: Avaa Pikakomennot
fr: Ouvrir Raccourcis
gu: શૉર્ટકટ્સ ખોલો
he: פתח את קיצורי הדרך
hi: शॉर्टकट खोलें
hr: Otvori Prečace
hu: Parancsok megnyitása
id: Buka Pintasan
it: Apri Comandi
ja: ショートカットを開く
kn: ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ko: 단축어 열기
ml: കുറുക്കുവഴികൾ തുറക്കുക
mr: शॉर्टकट उघडा
ms: Buka Pintasan
nb: Åpne Snarveier
nl: Open Opdrachten
or: ସର୍ଟକଟ୍ ଖୋଲନ୍ତୁ
pa: ਸ਼ਾਰਟਕੱਟ ਖੋਲ੍ਹੋ
pl: Otwórz Skróty
pt_br: Abrir Atalhos
pt_pt: Abrir Atalhos
ro: Deschide Comenzi rapide
ru: Открыть Команды
sk: Otvoriť Skrátené príkazy
sl: Odpri Bližnjice
sv: Öppna Genvägar
ta: குறுக்குவழிகளைத் திறக்கவும்
te: షార్ట్‌కట్‌లను తెరవండి
th: เปิดทางลัด
tr: Kısayollar’ı Aç
uk: Відкрити Команди
ur: شارٹ کٹ کھولیں۔
vi: Mở lối tắt
zh_hans: 打开快捷指令
zh_hant: 打開捷徑

source: To Watch
ar: للمشاهدة
bn: দেখার জন্য
ca: Per veure
cs: Ke shlédnutí
da: At se
de: Zu sehen
el: Προς θέαση
es: Por ver
es_mx: Por ver
fi: Katsottavaa
fr: À voir
gu: જોવા માટે
he: לצפייה
hi: देखने के लिए
hr: Za gledanje
hu: Megnézendő
id: Akan Ditonton
it: Da vedere
ja: これから見る
kn: ವೀಕ್ಷಿಸಲು
ko: 볼 예정
ml: കാണാൻ
mr: पाहण्यासाठी
ms: Untuk Ditonton
nb: Å se
nl: Te kijken
or: ଦେଖିବା ପାଇଁ
pa: ਦੇਖਣ ਲਈ
pl: Do obejrzenia
pt_br: Para Assistir
pt_pt: Para Ver
ro: De vizionat
ru: К просмотру
sk: Na pozeranie
sl: Za ogled
sv: Att se
ta: பார்க்க
te: చూడటానికి
th: รอชม
tr: İzlenecek
uk: До перегляду
ur: دیکھنے کے لیے
vi: Sẽ xem
zh_hans: 待看
zh_hant: 待看

source: Nothing To Watch
ar: لا يوجد شيء يستحق المشاهدة
bn: দেখার মতো কিছুই নেই
ca: Res a veure
cs: Nic ke sledování
da: Intet at se på
de: Nichts zu sehen
el: Δεν υπάρχει τίποτα για να παρακολουθήσετε
es: Nada por ver
es_mx: Nada por ver
fi: Ei mitään katsottavaa
fr: Rien à voir
gu: જોવા માટે કંઈ નથી
he: אין מה לצפות
hi: देखने लायक कुछ नहीं है
hr: Ništa za gledanje
hu: Nincs mit nézni
id: Tidak Ada yang Bisa Ditonton
it: Niente da vedere
ja: これから見る作品はありません
kn: ವೀಕ್ಷಿಸಲು ಏನೂ ಇಲ್ಲ
ko: 볼 작품 없음
ml: കാണാൻ ഒന്നുമില്ല
mr: पाहण्यासारखं काही नाही
ms: Tiada Apa Untuk Ditonton
nb: Ingenting å se på
nl: Niets te kijken
or: ଦେଖିବା ପାଇଁ କିଛି ନାହିଁ
pa: ਦੇਖਣ ਲਈ ਕੁਝ ਨਹੀਂ
pl: Nic do obejrzenia
pt_br: Nada para assistir
pt_pt: Nada para ver
ro: Nimic de urmărit
ru: Нечего смотреть
sk: Nič na pozeranie
sl: Ničesar za gledati
sv: Inget att titta på
ta: பார்ப்பதற்கு ஒன்றுமில்லை.
te: చూడటానికి ఏమీ లేదు
th: ไม่มีอะไรให้ดู
tr: İzlenecek bir şey yok
uk: Немає до перегляду
ur: دیکھنے کے لیے کچھ نہیں۔
vi: Không có gì để xem
zh_hans: 暂无待看
zh_hant: 暫無待看

source: To Watch is titles you have not started. Watching is shows in progress. Watched is finished.
ar: «للمشاهدة» عناوين لم تبدأها بعد. «يشاهد» مسلسلات قيد المتابعة. «مشاهد» هي المنتهية.
bn: ‘দেখার জন্য’ সেই শিরোনাম যা আপনি শুরু করেননি। ‘দেখা’ চলমান সিরিজ। ‘দেখা হয়েছে’ সম্পূর্ণ করা।
ca: «Per veure» són títols no començats. «S’està mirant» són sèries en curs. «Vist» són els acabats.
cs: „Ke shlédnutí“ jsou nezahájené tituly. „Sleduji“ jsou seriály v průběhu. „Zhlédnuto“ jsou dokončené.
da: “At se” er titler, du ikke har startet. “Ser” er serier i gang. “Set” er færdige.
de: „Zu sehen“ sind Titel, die du noch nicht begonnen hast. „Schauen“ sind laufende Serien. „Beobachtet“ sind abgeschlossene Titel.
el: «Προς θέαση» είναι τίτλοι που δεν ξεκινήσατε. «Σε παρακολούθηση» είναι σειρές σε εξέλιξη. «Παρακολουθήθηκε» είναι τα ολοκληρωμένα.
es: « Por ver » son títulos no empezados. « Viendo » son series en curso. « Visto » son los terminados.
es_mx: « Por ver » son títulos no empezados. « Viendo » son series en curso. « Visto » son los terminados.
fi: “Katsottavaa” ovat aloittamattomat. “Katsomassa” ovat kesken olevat sarjat. “Katsottu” ovat valmiit.
fr: « À voir » : titres non commencés. « En cours de visionnage » : séries en cours. « Vu » : titres terminés.
gu: ‘જોવા માટે’ તે શીર્ષકો છે જે તમે શરૂ નથી કર્યા. ‘જોવાનું’ ચાલુ શ્રેણીઓ છે. ‘જોયા’ પૂર્ણ થયેલા છે.
he: “לצפייה” הם כותרים שעדיין לא התחלתם. “צופה” הן סדרות בתהליך. “נצפה” הם אלה שסיימתם.
hi: ‘देखने के लिए’ वे शीर्षक हैं जिन्हें आपने शुरू नहीं किया। ‘देख रहे हैं’ चल रही श्रृंखलाएँ हैं। ‘देखा’ पूरे हो चुके हैं।
hr: „Za gledanje“ su naslovi koje niste započeli. „Gledam“ su serije u tijeku. „Pogledano“ su završeni.
hu: A „Megnézendő” a még nem elkezdett címek. A „Megtekintés alatt” a folyamatban lévő sorozatok. A „Megtekintve” a befejezettek.
id: “Akan Ditonton” adalah judul yang belum dimulai. “Menonton” adalah serial berlangsung. “Ditonton” adalah yang selesai.
it: « Da vedere » sono i titoli non iniziati. « In visione » sono le serie in corso. « Visto » sono quelli finiti.
ja: 「これから見る」は未視聴の作品。「視聴中」は途中の作品。「視聴済み」は完了した作品です。
kn: ‘ವೀಕ್ಷಿಸಲು’ ನೀವು ಪ್ರಾರಂಭಿಸದ ಶೀರ್ಷಿಕೆಗಳು. ‘ನೋಡುತ್ತಿದ್ದೇನೆ’ ಪ್ರಗತಿಯಲ್ಲಿರುವ ಸರಣಿಗಳು. ‘ವೀಕ್ಷಿಸಲಾಗಿದೆ’ ಪೂರ್ಣಗೊಂಡವು.
ko: ‘볼 예정’은(는) 아직 시작하지 않은 작품입니다. ‘시청 중’은(는) 진행 중인 시리즈입니다. ‘시청함’은(는) 완료한 작품입니다.
ml: ‘കാണാൻ’ നിങ്ങൾ തുടങ്ങാത്ത തലക്കെട്ടുകൾ. ‘നിരീക്ഷിക്കുന്നു’ പുരോഗതിയിലുള്ള സീരീസ്. ‘നിരീക്ഷിച്ചു’ പൂർത്തിയായവ.
mr: ‘पाहण्यासाठी’ तुम्ही सुरू न केलेली शीर्षके. ‘पहात आहे’ प्रगतीतील मालिका. ‘पाहिला’ पूर्ण झालेली.
ms: “Untuk Ditonton” ialah tajuk belum dimulakan. “Menonton” ialah siri sedang berlangsung. “Ditonton” ialah yang selesai.
nb: «Å se» er titler du ikke har startet. «Ser» er serier underveis. «Sett» er ferdige.
nl: ‘Te kijken’ zijn titels die je nog niet bent begonnen. ‘Aan het kijken’ zijn series in uitvoering. ‘Bekeken’ zijn afgeronde titels.
or: ‘ଦେଖିବା ପାଇଁ’ ଆପଣ ଆରମ୍ଭ କରିନଥିବା ଶୀର୍ଷକ। ‘ଦେଖୁଛନ୍ତି’ ଚାଲୁ ଧାରାବାହିକ। ‘ଦେଖାଯାଇଛି’ ସମାପ୍ତ।
pa: ‘ਦੇਖਣ ਲਈ’ ਉਹ ਸਿਰਲੇਖ ਹਨ ਜੋ ਤੁਸੀਂ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤੇ। ‘ਵੇਖ ਰਹੇ ਹੋ’ ਚੱਲ ਰਹੀਆਂ ਲੜੀਆਂ ਹਨ। ‘ਵੇਖਿਆ’ ਮੁਕੰਮਲ ਹਨ।
pl: „Do obejrzenia” to tytuły nierozpoczęte. „Oglądam” to seriale w toku. „Obejrzane” to zakończone.
pt_br: « Para Assistir » são títulos não iniciados. « Assistindo » são séries em andamento. « Assistido » são os concluídos.
pt_pt: « Para Ver » são títulos não iniciados. « A ver » são séries em curso. « Visto » são os concluídos.
ro: „De vizionat” sunt titlurile neîncepute. „Vizionez” sunt serialele în curs. „Vizionat” sunt cele terminate.
ru: «К просмотру» — ещё не начатые. «Смотрю» — сериалы в процессе. «Просмотрено» — завершённые.
sk: „Na pozeranie“ sú nezačaté tituly. „Sledujem“ sú seriály v priebehu. „Pozreté“ sú dokončené.
sl: „Za ogled“ so naslovi, ki jih niste začeli. „Gledanje“ so serije v teku. „Ogledano“ so končani.
sv: “Att se” är titlar du inte börjat. “Tittar” är serier pågående. “Sedd” är avslutade.
ta: ‘பார்க்க’ நீங்கள் தொடங்காத தலைப்புகள். ‘பார்ப்பது’ நடந்துகொண்டிருக்கும் தொடர்கள். ‘பார்த்தார்’ முடிந்தவை.
te: ‘చూడటానికి’ మీరు ప్రారంభించని శీర్షికలు. ‘చూడటం’ జరుగుతున్న సీరీస్. ‘చూశారు’ పూర్తయినవి.
th: “รอชม” คือเรื่องที่ยังไม่ได้เริ่ม “การรับชม” คือซีรีส์ที่กำลังดูอยู่ “ดูแล้ว” คือเรื่องที่จบแล้ว
tr: «İzlenecek» başlamadığınız başlıklardır. «İzliyor» devam eden dizilerdir. «İzlendi» bitmiş olanlardır.
uk: «До перегляду» — ще не початі. «Дивлюся» — серіали в процесі. «Переглянуто» — завершені.
ur: «دیکھنے کے لیے» وہ عنوانات ہیں جو آپ نے شروع نہیں کیے۔ «دیکھ رہا ہے۔» جاری سیریز ہیں۔ «دیکھا» مکمل شدہ ہیں۔
vi: “Sẽ xem” là các tựa chưa bắt đầu. “Đang xem” là phim đang theo dõi. “Đã xem” là đã hoàn thành.
zh_hans: “待看”是尚未开始的作品。“正在观看”是进行中的剧集。“已观看”是已完成的作品。
zh_hant: 「待看」是尚未開始的作品。「正在觀看」是進行中的影集。「已觀看」是已完成的作品。

source: SIMKL API Rules
bn: SIMKL এপিআই নিয়মাবলী
ca: Regles de l’API de SIMKL
de: SIMKL-API-Regeln
es_mx: Reglas de la API SIMKL
fr: Règles de l’API SIMKL
gu: SIMKL API નિયમો
it: Regole API SIMKL
kn: SIMKL API ನಿಯಮಗಳು
ml: SIMKL API നിയമങ്ങൾ
mr: SIMKL API नियम
or: SIMKL API ନିୟମ |
pa: SIMKL API ਨਿਯਮ
pt_br: Regras da API SIMKL
pt_pt: Regras da API do SIMKL
sk: Pravidlá SIMKL API
sl: Pravila API SIMKL
ta: SIMKL API விதிகள்
te: SIMKL API నియమాలు
th: กฎ SIMKL API
ur: SIMKL API قواعد
vi: Quy tắc API SIMKL
